[

{
    "numero":1,
    "1":"Uma cidade bem urbanizada, com belos prédios, bibliotecas, praças, livrarias, etc.",
    "2":"Uma bela paisagem noturna, com poucas pessoas especiais como companhia.",
    "3":"Um shopping center com muita gente bonita e coisas legais para admirar e ser visto(a)",
    "4":"Um lugar ao ar livre curtindo uma boa música ou fazendo atividades artísticas ou esportivas com várias pessoas.",
    "5":"Um estádio competindo no seu esporte favorito ou torcendo pro seu time.",
    "6":"Uma viagem por um lugar desconhecido com belas paisagens e muitas pessoas a conhecer",
    "7":"Qualquer lugar com um computador com bom acesso a internet, video game, dvd, etc.",
    "8":"Uma praia olhando o balanço das ondas e sentindo os respingos do mar.",
    "9":"Uma campina ou bosque repletos de flores e árvores e da natureza em geral",
    "10":"Uma montanha ou outro lugar elevado contemplando a imensidão das alturas",
    "11":"Uma festa rodeado de pessoas divertidas, comes e bebes e outros prazeres."
},
{
    "numero":2,
    "1":"Algo que inspire beleza, amor e paz, um animal como uma Pomba ou Cisne seria o ideal.",
    "2":"Um leopardo ou outro grande felino viril, poderoso e rico em simbologia.",
    "3":"Uma Cobra, símbolo de esperteza, por vezes subestimado ou temido, mas sempre em destaque.",
    "4":"Uma Águia, um dos maiores símbolos de poder, autonomia e superação.",
    "5":"Um animal enigmático como a Coruja que representa a sabedoria e a visão superior.",
    "6":"Um cachorro, sempre leal, feroz quando necessário e se tiver três cabeças é melhor ainda.",
    "7":"Um animal mitológico como o Grifo, metade Águia e metade Leão em perfeito equilíbrio.",
    "8":"Um animal forte, selvagem e indomável como um Urso ou um Javali.",
    "9":"Uma Borboleta, que simboliza a beleza da transformações e do equilíbrio da natureza.",
    "10":"Um Cavalo, animal forte e de espírito livre, porém leal quando domado.",
    "11":"Animais são legais, mas poder construir um robô seria mais legal ainda."
},

{
    "numero":3,
    "1":"Uma Espada ou lança poderosa que combine com minhas habilidades e impressione a todos.",
    "2":"Um Bastão seria bom em qualquer situação, espere eu acertar a cabeça deles. Será divertido.",
    "3":"Arco e flecha para atacar com precisão e elegância. Aposto que acerto uma flecha na testa deles.",
    "4":"Usar um Escudo é uma boa estratégia, pois pode ser usado tanto pra defesa quanto pro ataque.",
    "5":"Só uma? Quanto mais melhor. Domino várias armas, então pode mandar que eu me viro.",
    "6":"Acho que uma Arma de fogo ou outra arma criada ou aperfeiçoada por mim mesmo.",
    "7":"Uma Foice, bem útil pra cortar fora as pragas inimigas e diferente das armas comuns.",
    "8":"Tridente e rede seria uma combinação perfeita pra imobilizar e perfurar meus oponentes.",
    "9":"Nenhuma. Não sou fã de armas, mas se precisar me defender uso até as unhas e os dentes.",
    "10":"Uma arma bem aterrorizante que somada ao meu olhar impusesse medo nos meus inimigos.",
    "11":"Uma Adaga ou armas furtivas e velozes. Vale usar bombas? Explodir coisas é legal."
},

{
    "numero":4,
    "1":"Autista ou anti social",
    "2":"Marcha lenta ou cabeça de alga",
    "3":"Trigolino (a) ou hippie natureba",
    "4":"Emo gótico(a) trevoso(a) sentimental",
    "5":"Mão leve ou sem noção",
    "6":"Exibido(a) ou oferecido(a)",
    "7":"Bêbado(a) ou pervertido(a)",
    "8":"sabidão ou esquentadinho (a)",
    "9":"Metido(a) ou purpurinado(a)",
    "10":"Tomadinha ou mandão",
    "11":"Encrenqueiro(a) ou barraqueiro (a)"
},

{
    "numero":5,
    "1":"Lealdade / sensibilidade / mistério",
    "2":"Coragem / orgulho / confiança",
    "3":"Prestatividade / Inventividade / Bom humor",
    "4":"Amistosidade / lealdade / intensidade",
    "5":"Paciência / gentileza / honestidade",
    "6":"Disciplina / liderança / Controle",
    "7":"Esperteza / amizade / extroversão",
    "8":"Alegria / sinceridade / tranquilidade",
    "9":"Inteligência / sabedoria /j determinação",
    "10":"Beleza / charme / amorosidade",
    "11":"Criatividade / talento / Afetuosidade"
},

{
    "numero":6,
    "1":"Falta de coordenação motora / Irritação",
    "2":"Introversão / timidez",
    "3":"Arrogância / individualismo",
    "4":"Teimosia / explosividade",
    "5":"Cabeça dura / perfeccionismo",
    "6":"Falta de foco / orgulho",
    "7":"Amar demais ou amar de menos / vaidade",
    "8":"Imaturidade / baixa sociabilidade",
    "9":"Ser inoportuno / não ter limite de zoeira",
    "10":"Egoísmo / egocentrismo",
    "11":"Rancor / vingança"
},

{
    "numero":7,
    "1":"Acha importante o esporte como demonstração de trabalho duro e crescimento pessoal.",
    "2":"Gosta, sobretudo, dos que exigem habilidades como pontaria ou trabalho em grupo",
    "3":"Gosta principalmente dos aquáticos e participa mesmo quando não tem habilidade suficiente.",
    "4":"Adora. Principalmente modalidades variadas de luta e submissão do oponente.",
    "5":"Se esforça para se destacar nos esportes e jogos que participa com bastante energia.",
    "6":"Prefere exercícios intelectuais onde possa testar sua inteligência e criação de estratégias.",
    "7":"Acha que depende do momento e do esporte. Às vezes pode ser legal e às vezes um saco.",
    "8":"Considera jogos de cartas, tabuleiros e dominó mais interessantes, sobretudo apostando.",
    "9":"Joga mais por diversão, isso quando tem vontade e está com os amigos.",
    "10":"Acha legal, mas prefere torcer a praticar esportes.",
    "11":"Não é muito fã de nada que lhe faça ficar suado e fedorento."
},

{
    "numero":8,
    "1":"Se diverte de todas as formas possíveis, dançando, comendo, bebendo e rindo muito com os amigos sem se preocupar se os outros vão achar que você é doido (a).",
    "2":"Estaria na organização da festa, dizendo o que as pessoas devem fazer ou então reclamando de quem organizou a festa, enquanto se diverte e se destaca no meio dos demais.",
    "3":"Prefere ficar mais na sua observando tudo, se seus melhores amigos não estiverem por perto pra conversar e rir, fica isolado ou vai embora da festa mais cedo.",
    "4":"Se diverte mais zoando os outros, contando piadas, conversando e brincando com quem aparecer.",
    "5":"Dependendo de como estiver seu humor nesse dia estará se divertindo loucamente ou mais introspectivo observando o que as outras pessoas fazem. Se tiver piscina vai ser o primeiro a se jogar.",
    "6":"Não é muito chegado a festas, iria mais pela comida e ficaria na área em volta sentado num canto sozinho ou acompanhado olhando o movimento da rua ou simplesmente vendo o vento bater nas folhas das árvores",
    "7":"té pode se divertir com os amigos, mas se puder, estará numa conversa inteligente com alguém ou observando os detalhes do local da festa ou ainda desejando ler um bom livro no seu canto.",
    "8":"Cantarola e batuca na mesa ao som da música que está tocando ou está no centro de um grupo de amigos interagindo e rindo bastante.",
    "9":"Se diverte bastante, afinal, se arrumou bastante tempo para arrasar na festa, na qual fica sempre de olho nos crushs ou conversando sobre quem tá ficando com quem.",
    "10":"Está se exibindo falando alto, bebendo e comendo, implicando e atirando coisas nas pessoas em volta e de olho em qualquer possível treta porque gosta de ver o circo pegando fogo",
    "11":"Passa a maior parte da festa num canto mexendo no celular ou tentando se entrosar com as pessoas contando piadas ruins."
},
{
    "numero":9,
    "1":"Poderes de regeneração e cura (incluindo de outras pessoas).",
    "2":"Controlar as pessoas, sutilmente, fazendo-as seguir suas vontades.",
    "3":"Poderes mentais como telecinese ou telepatia.",
    "4":"Controle e imunidade ao elemento Fogo.",
    "5":"Viajar e ficar invisível nas sombras.",
    "6":"Controle e imunidade ao elemento Água.",
    "7":"Super força e invulnerabilidade.",
    "8":"Controle e imunidade ao elemento Eletricidade.",
    "9":"Se comunicar e controlar animais.",
    "10":"Criar e controlar plantas e suas propriedades variadas.",
    "11":"Super velocidade e agilidade."
},
{
    "numero":10,
    "1":"Vencer / Tretas / Se provar / Força",
    "2":"Livros / Justiça / Aprender / Batalhas",
    "3":"Fotos / Amar / Compras / Beijos",
    "4":"Comida / Primavera / Natureza / Cuidar",
    "5":"Poesia / Medicina / Cantar / Luz",
    "6":"Tecnologia / Fogo / Geek / Consertar",
    "7":"Festejar / Teatro / Prazeres / Vinho",
    "8":"Zumbis / Anoitecer / Riquezas / Terra",
    "9":"Poder / Céu / Chuva / Comandar",
    "10":"Zoeira / Viajar / Comunicação / Velocidade",
    "11":"Água / Navegar / Fluidez / Cavalos"
},
{
    "numero":11,
    "1":"A ocasião faz o ladrão / Aprenda todas as regras e transgrida algumas / Toda longa viagem começa com um passo.",
    "2":"Onde há fumaça, há fogo / Quem com ferro fere, com ferro será ferido / É mais fácil construir um menino que consertar um homem.",
    "3":"Quem vai à Guerra, dá e leva / A união faz a força / Cada qual faz a guerra como pode.",
    "4":"Afoga-se mais gente em vinho do que em água / loucura é breve, longo é o arrependimento / Vinho e amigo, melhor mais antigo.",
    "5":"Não há rosas sem espinhos / As aparências enganam / Quem vê cara não vê coração.",
    "6":"A morte não chega de véspera / Falar é prata, calar é ouro / Olho por olho dente por dente.",
    "7":"Um raio não cai duas vezes no mesmo lugar / Manda quem pode, obedece quem tem juízo / Tá na chuva é pra se molhar.",
    "8":"Quem semeia ventos colhe tempestades / É bom Jogar verde pra colher maduro / Uma andorinha só não faz verão.",
    "9":"Água mole em pedra dura tanto bate até que fura / Quem nada, não se afoga / Quando a maré sobe os barcos se levantam",
    "10":"Com o tempo tudo se cura / O sol nasce para todos / Quem não perde a mira, acerta no alvo",
    "11":"Para bom entendedor, meia palavra basta. / A ignorância é a mãe de todos os males / pensar duas vezes antes de agir"
}
]